SND_BUILTIN = "Integriert";
SND_USER = "Eigene";
SND_SYSTEM = "Systemweit";
SND_NETWORK = "Netzwerkweit";
FMT_BEEPPCT = "%d %% der Gesamtlautstärke";
FMT_PERCENT = "%d %%";

APPLE_HEADSET = "Kopfhörer mit Mikrofon (Headset)";
